<?php
return [
    'page_title' => 'المراحل الدراسية',
    'grid_list' => ' قائمة المراحل الدراسية',
    'add_grade' => 'إضافة مرحلة',
    'edit_grade' => ' تعديل مرحلة',
    'delete_grade' => 'حذف مرحلة',
    'warning' => 'هل انت متأكد من عملية الحذف',
    'stage_name_ar' => 'اسم المرحلة بالعربية',
    'stage_name_en' => 'اسم المرحلة بالانجليزية',
    'notes' => 'ملاحظات',
    'submit' => 'حفظ البيانات',
    'name' => 'اسم المرحلة',
    'actions' => 'العمليات',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'close' => 'إغلاق',

]
?>
