<?php
return [
    'page_title' => ' الإختبارات',
    'quizzes_list' => 'قائمة الإختبارات',
    'quiz' => 'إسم الإختبار',
    'term' => 'الفصل الدراسي ',
    'quiz_name_ar' => 'إسم الإختبار باللغة العربية',
    'quiz_name_en' => 'إسم الإختبار باللغة الإنجليزية',
    'add_quiz' => ' إضافة إختبار',
    'edit_quiz' => 'تعديل الإختبار',
    'delete_quiz' => 'حذف الإختبار',
    'show_questions' => 'عرض الاسئلة',
    'questions_list' => 'قائمة الاسئلة',
    'question' => 'السؤال ',
    'add_question' => 'إضافة سؤال',
    'options' => 'الإختيارات',
    'right_answer' => 'الإجابة الصحيحة',
    'degree' => 'الدرجة',
    'enter' => 'دخول الاختبار',
    'start_exam' => 'إبدء الاختبار',
    'warning' => '  هل انت متأكد من حذف الإختبار ؟  ',
    'students_submit' => 'قائمة الطلاب القائمين بالإختبار',

]
?>
